window.__TEAMS_SEED__ = {
 "项目一部": [
  {
   "name": "炼油设备维护1班",
   "phone": "15168091293/671293",
   "area": "重整"
  },
  {
   "name": "炼油设备维护2班",
   "phone": "18768054767/654767",
   "area": "芳烃"
  },
  {
   "name": "炼油设备维护3班",
   "phone": "15168090591/670591",
   "area": "柴油加氢"
  },
  {
   "name": "炼油设备维护4班",
   "phone": "19818065983/625183",
   "area": "焦化加氢"
  },
  {
   "name": "炼油设备维护5班",
   "phone": "15168074879/644979",
   "area": "1#、2#浆态床"
  },
  {
   "name": "炼油设备维护12班",
   "phone": "17857679213/629213",
   "area": "3#浆态床"
  },
  {
   "name": "炼油设备维护6班",
   "phone": "19858071051/671051",
   "area": "西区渣蜡油"
  },
  {
   "name": "炼油设备维护13班",
   "phone": "15268009670/619600",
   "area": "东区渣蜡油"
  },
  {
   "name": "炼油设备维护7班",
   "phone": "15957073744/613744",
   "area": "西区硫磺、公用工程"
  },
  {
   "name": "炼油设备维护8班",
   "phone": "13655808530/668530",
   "area": "东区硫磺、公用工程"
  },
  {
   "name": "炼油设备维护9班",
   "phone": "15168092026/672026",
   "area": "常减压、浙优科技"
  },
  {
   "name": "炼油设备维护10班",
   "phone": "15957074142/615142",
   "area": "催化"
  },
  {
   "name": "炼油电仪检修1班",
   "phone": "15168091793/671793",
   "area": "西区炼油"
  },
  {
   "name": "炼油电仪检修2班",
   "phone": "18768055259/545259",
   "area": ""
  },
  {
   "name": "炼油电仪检修3班",
   "phone": "18768028179/518179",
   "area": "东区炼油"
  },
  {
   "name": "炼油电仪检修4班",
   "phone": "18768028939/538939",
   "area": ""
  },
  {
   "name": "炼油电仪检修6班",
   "phone": "15168091837/671837",
   "area": "炼油全区域"
  },
  {
   "name": "炼油起重班",
   "phone": "17815810125/582125",
   "area": "炼油全区域"
  },
  {
   "name": "炼油设备维护11班",
   "phone": "15958075923/656923",
   "area": "炼油全区域"
  },
  {
   "name": "炼油带压维护班",
   "phone": "13567434796",
   "area": "炼油全区域"
  },
  {
   "name": "炼油架子保温1班",
   "phone": "13655807202/677202",
   "area": "西区炼油"
  },
  {
   "name": "炼油架子保温2班",
   "phone": "15716070111/15716070521",
   "area": "东区炼油"
  },
  {
   "name": "炼油架子保温3班",
   "phone": "15050055388/13849129528",
   "area": "2.5期炼油"
  },
  {
   "name": "工艺阀门(阀门二班）",
   "phone": "19858073696/623696",
   "area": "炼油区域"
  },
  {
   "name": "清洗部车辆调度",
   "phone": "15068001294/611294",
   "area": "全厂性"
  }
 ],
 "项目二部": [
  {
   "name": "化工设备维护1班",
   "phone": "19858071052/661052",
   "area": "乙烯部"
  },
  {
   "name": "化工设备维护2班",
   "phone": "17815827729/529729",
   "area": "乙烯部"
  },
  {
   "name": "化工设备维护3班",
   "phone": "17858295769/515769",
   "area": "乙烯部"
  },
  {
   "name": "化工设备维护4班",
   "phone": "19858071036/671036",
   "area": "环氧丙烷苯乙烯部"
  },
  {
   "name": "化工设备维护5班",
   "phone": "17815822487/513487",
   "area": "乙二醇部"
  },
  {
   "name": "化工设备维护6班",
   "phone": "19858071075/661075",
   "area": "丙烯腈部"
  },
  {
   "name": "化工设备维护7班",
   "phone": "17858292781/532781",
   "area": "储运部"
  },
  {
   "name": "化工设备维护8班",
   "phone": "13758033950/598950",
   "area": "苯酚丙酮部"
  },
  {
   "name": "化工设备维护9班",
   "phone": "19518081135/522135",
   "area": "MMA部"
  },
  {
   "name": "化工设备维护10班",
   "phone": "15168090597/650597",
   "area": "烯烃分离部"
  },
  {
   "name": "化工设备维护11班",
   "phone": "19518068933/678933",
   "area": "烯烃分离部"
  },
  {
   "name": "化工电仪维护1班",
   "phone": "15168091327/671327",
   "area": "乙烯化工"
  },
  {
   "name": "化工电仪维护2班",
   "phone": "18768025092/535092",
   "area": ""
  },
  {
   "name": "化工电仪维护3班",
   "phone": "15168092107/672107",
   "area": ""
  },
  {
   "name": "化工电仪维护4班",
   "phone": "15168091513/6615131",
   "area": ""
  },
  {
   "name": "阀门一班",
   "phone": "19858073696/623696",
   "area": "乙烯化工"
  },
  {
   "name": "清洗部车辆调度",
   "phone": "15068001294/611294",
   "area": "全厂性"
  }
 ],
 "项目三部": [
  {
   "name": "新材料电仪检修1班",
   "phone": "18768056897/536897",
   "area": "1#LDPE+EVA/XLPE/3#PP/4#PP/2#FDPE/2#HDPE/2#PC/2#DPC+罐区/2#BPA/3#区域变"
  },
  {
   "name": "新材料电仪检修2班",
   "phone": "13758057905/658905",
   "area": "1#FDPE/1#HDPE/1#PP/2#PP/1#聚碳/1#BPA/1#化工罐区/小试聚合/区域变电所/2#循/3#循/3#4#事故水池雨水池/南部区域变/10#循/8#消"
  },
  {
   "name": "新材料电仪检修3班",
   "phone": "18768026239/666239",
   "area": "C5C9/1#ABS/1#聚醚/1#橡胶/1#HRG"
  },
  {
   "name": "新材料电仪检修4班",
   "phone": "13868215822/675822",
   "area": "2#ABS（4个合成/PBL/HRG/冷冻/空压/罐区/RTO/污水/火炬）/2#EVA/PMMA"
  },
  {
   "name": "新材料设备维护1班",
   "phone": "18858396351/627351",
   "area": "1#HRG/凝聚/RTO/污水"
  },
  {
   "name": "新材料设备维护2班",
   "phone": "15168053133/653133",
   "area": "2#ABS三四合成/PBL/HRG/冷冻+空压+罐区"
  },
  {
   "name": "新材料设备维护3班",
   "phone": "18858396351/627351",
   "area": "1#ABS（SAN+掺混+罐区+冷冻+空压）"
  },
  {
   "name": "新材料设备维护4班",
   "phone": "13758027925/697925",
   "area": "2#ABS一二合成+RTO+污水+火炬"
  },
  {
   "name": "新材料设备维护5班",
   "phone": "15858096295/676295",
   "area": "C5C9"
  },
  {
   "name": "新材料设备维护6班",
   "phone": "17858292276/532276",
   "area": "1#LDPE/EVA/3#PP/4#PP/XLPE"
  },
  {
   "name": "新材料设备维护7班",
   "phone": "13666592307/644307",
   "area": "2#EVA/PMMA"
  },
  {
   "name": "新材料设备维护8班",
   "phone": "15168083133/673133",
   "area": "1#FDPE/1#HDPE/1#PP/2#PP/α烯烃"
  },
  {
   "name": "新材料设备维护9班",
   "phone": "19858056186/529186",
   "area": "1#PC/DPC（地面火炬/中间罐区）/1#BPA"
  },
  {
   "name": "新材料设备维护10班",
   "phone": "17815821359/511359",
   "area": "2#聚碳（PC/DPC+中间罐区）/2#HDPE/FDPE"
  },
  {
   "name": "新材料设备维护11班",
   "phone": "15068003989/623989",
   "area": "一期公用工程（1/2/3/4/5循环水场+3/4#雨水池+4#消防水泵站+3#事故水池）+2.5期公用（10循+8消）"
  },
  {
   "name": "新材料设备维护12班",
   "phone": "17815838202/578202",
   "area": "二期公用工程（6/7/8/9循环水+10#9#消防水泵站+9#事故水池+余热发电+8#事故水池）"
  },
  {
   "name": "新材料设备维护13班",
   "phone": "19558011196/621196",
   "area": "2#BPA/聚醚"
  },
  {
   "name": "新材料设备维护14班",
   "phone": "13758036532/596532",
   "area": "1#橡胶"
  },
  {
   "name": "阀门一班",
   "phone": "19858073696/623696",
   "area": "新材料区域"
  },
  {
   "name": "清洗部车辆调度",
   "phone": "15068001294/611294",
   "area": "全厂性"
  }
 ],
 "项目四部": [
  {
   "name": "公用设备维护1班",
   "phone": "13735032101/672101",
   "area": "动力部"
  },
  {
   "name": "公用设备维护2班",
   "phone": "13758058752/658952",
   "area": "动力部"
  },
  {
   "name": "公用设备维护3班",
   "phone": "15168091295/691295",
   "area": "空分部"
  },
  {
   "name": "公用设备维护4班",
   "phone": "19858071055/661055",
   "area": "供水部、热法、管廊"
  },
  {
   "name": "公用设备维护5班（联合值班）",
   "phone": "15168091770/671770",
   "area": "一、二期净化"
  },
  {
   "name": "公用设备维护6班（联合值班）",
   "phone": "15168091770/671770",
   "area": "一期气化"
  },
  {
   "name": "公用设备维护7班",
   "phone": "19818028397/630397",
   "area": "二期煤焦制气、气化"
  },
  {
   "name": "公用设备维护8班",
   "phone": "19818063603/643603",
   "area": "碳一化工部"
  },
  {
   "name": "公用设备维护9班",
   "phone": "13957217347/617347",
   "area": "碳一化工部"
  },
  {
   "name": "公用设备维护10班",
   "phone": "19818050365/620465",
   "area": "煤储部"
  },
  {
   "name": "公用排水管廊动设备维护班（外协宸韦电力）",
   "phone": "13957228981/588981",
   "area": "排水部、管廊火炬部、供水（膜法）"
  },
  {
   "name": "公用排水管廊静设备维护班（外协宸韦电力）",
   "phone": "13957228981/588981",
   "area": "排水部、管廊火炬部、供水（膜法）"
  },
  {
   "name": "公用煤储静设备维护班（外协宁波泉兴）",
   "phone": "13601441583",
   "area": "煤储部"
  },
  {
   "name": "公用电仪维护1班",
   "phone": "15168091963/661963",
   "area": "动力部"
  },
  {
   "name": "公用电仪维护2班",
   "phone": "18768087952/517952",
   "area": "动力部"
  },
  {
   "name": "公用电仪维护3班（联合值班）",
   "phone": "18768052980/532980",
   "area": "煤焦制气部"
  },
  {
   "name": "公用电仪维护4班（联合值班）",
   "phone": "18768028077/668077",
   "area": "碳一化工部"
  },
  {
   "name": "公用电气5班",
   "phone": "19858078636/628636",
   "area": "煤储部"
  },
  {
   "name": "公用电气6班",
   "phone": "13957228981/588981",
   "area": "排水部、管廊火炬部、供水（膜法）"
  },
  {
   "name": "公用仪表1班",
   "phone": "18120133966",
   "area": "煤储、煤焦、碳一、动力、空分"
  },
  {
   "name": "公用仪表2班",
   "phone": "13957228981/588981",
   "area": "排水部、管廊火炬部、供水（膜法）"
  },
  {
   "name": "公用设备维护11班",
   "phone": "19858076586/626586",
   "area": "夜间司机"
  },
  {
   "name": "公用架子保温班",
   "phone": "18358058399/519399",
   "area": "公用工程事业部"
  },
  {
   "name": "公用带压维护班（外协天津天石）",
   "phone": "17815828911/660911",
   "area": "公用工程事业部"
  },
  {
   "name": "工艺阀门(阀门二班）",
   "phone": "19858073696/623696",
   "area": "公用工程"
  },
  {
   "name": "清洗部车辆调度",
   "phone": "15068001294/611294",
   "area": "全厂性"
  }
 ],
 "项目五部": [
  {
   "name": "储运设备维护1班",
   "phone": "15257070287/670287",
   "area": "储运"
  },
  {
   "name": "储运设备维护2班",
   "phone": "13957235745/615745",
   "area": ""
  },
  {
   "name": "储运工程1班",
   "phone": "15957051900/576900",
   "area": ""
  },
  {
   "name": "储运电仪检修1班",
   "phone": "18768028960/518960",
   "area": "储运"
  },
  {
   "name": "储运电仪检修2班",
   "phone": "18768069971/519971",
   "area": ""
  },
  {
   "name": "包装线",
   "phone": "18358078933/669833",
   "area": "储运"
  },
  {
   "name": "储运架子保温班（宁波文汇）",
   "phone": "17815833291/653291",
   "area": "储运"
  },
  {
   "name": "储运带压维护班（江达扬升）",
   "phone": "13513372715/17858802107",
   "area": ""
  },
  {
   "name": "马目油库维保班",
   "phone": "18368081743/18368082147",
   "area": "马目"
  },
  {
   "name": "阀门一班",
   "phone": "19858073696/623696",
   "area": "储运"
  },
  {
   "name": "清洗部车辆调度",
   "phone": "15068001294/611294",
   "area": "全厂性"
  }
 ],
 "综合维修部": [
  {
   "name": "领料班",
   "phone": "19858072995/622995",
   "area": ""
  },
  {
   "name": "机运班",
   "phone": "19858076879/622879",
   "area": ""
  },
  {
   "name": "综合维修班",
   "phone": "19858073216/623216",
   "area": ""
  },
  {
   "name": "综合预制班",
   "phone": "13567693002/623002",
   "area": ""
  },
  {
   "name": "综合焊接班",
   "phone": "19818051029/631029",
   "area": ""
  },
  {
   "name": "喷砂防腐班",
   "phone": "19818018857/635232",
   "area": ""
  },
  {
   "name": "机加工班",
   "phone": "19725803160/613160",
   "area": ""
  },
  {
   "name": "热处理班",
   "phone": "19818023733/613733",
   "area": ""
  },
  {
   "name": "阀门班",
   "phone": "13867217623/667623",
   "area": ""
  }
 ]
};
